export default {
  TITLE: '昇思大模型平台助力产业发展',
  DESCRIPTION:
    '昇思MindSpore广泛应用在互联网、零售、电力、工业、医疗、安防监控、物流等行业场景中',
  APPLICATION_CASE: '应用案例',
  CASES: [
    {
      NAME: '低码智能视频使能平台',
      DESC: '行业首个低码智能视频使能平台，赋能工业安全数字化转型。',
    },
    {
      NAME: '工业AI算法库READ',
      DESC: 'READ专注于研发与集成基于无监督监督学习的大规模异常检测算法和模型，重点解决工业质检中小样本和数据…',
    },
    {
      NAME: '金属零部件缺陷检测',
      DESC: '金属零部件作为系统的关键连接件，需对存在瑕疵的零部件需被准确并高效地检出，不可流入市场销售。',
    },
  ],

  BACK_PAGE: '人文专区',
  RUN_MODEL: '运行模型',
  EXPLAIN: '项目说明',
  BACKGROUND: '案例背景',
  BACKGROUND_DESC:
    '不少人都有过这样的“心动”体验：上班路上打开网易新闻，推荐内容恰好是自己最近关注的行业动态；下班途中打开网易云音乐，惊喜的发现了几个小众宝藏歌手，忍不住直呼“网易云真是太懂我了！”个性化的推荐机制像一个贴心的朋友，在互联网的海量信息中，总能捕捉到最合你心意的那个。',
  RESUME: '案例简介',
  RESUME_DESC: '',
};
