export default {
  TITLE: '智能在线决策系统',
  DESCRIPTION:
    '华为联合中科院自动化所推出基于全场景AI框架昇思MindSpore的智能在线决策系统，其在昇腾AI计算集群上进行训练，昇思MindSpore高效的分布式强化学习能力可以应用到业界多种多样的决策智能任务。',
  ELETRIC: '电力专区',
  RUN_MODEL: '运行模型',
  EXPLAIN: '项目说明',
  BACKGROUND: '案例背景',
  BACKGROUND_DESC:
    ' 新能源的可变性、间歇性、随机性、出力&用电高峰不匹配特点给电力供应安全性和可靠性带来极大的挑战。新能源电力供给地域性差异放大，导致跨区跨省的电力调度需求增加。传统的专家调度系统无法有效应对大规模新能源并网条件下的复杂实时调度挑战和各种突发事件。',
  RESUME: '案例简介',

  RESUME_DESC:
    '华为联合中科院自动化所推出基于全场景AI框架昇思MindSpore的智能在线决策系统，其在昇腾AI计算集群上进行训练，昇思MindSpore高效的分布式强化学习能力可以应用到业界多种多样的决策智能任务。',
  RESUME_DESC1:
    '该系统基于大量离线仿真数据构建AI决策模型，针对电网当前动态出力和负载状况，实时做出更加经济和安全的调度决策和编排计划。从当前的日前计划调度转变为分钟级甚至秒级的实时调度。可以更好地预测和评估在复杂出力和负载扰动下电网的运行状态，提升电网安全预警能力。',
  ADVANTAGE: '案例优势',
  ADVANTAGE_DESC:
    '目前该系统能够辅助调度员决策，降低人工调度压力，减少人为失误，提高电网对异常情况和事故的响应速度和处理效率，同时大幅提升调度安全性和经济型，降低碳排放。在南京人工智能计算中心已完成试验性部署。',
};
