export default {
  TITLE: '智慧病理诊断系统',
  MEDEIC: '医疗专区',
  DESCRIPTION:
    '智慧病理诊断系统，实现了病理诊断全流程标准化、数字化和智能化，为病理诊断领域发展注入强劲动力。',
  RUN_MODEL: '运行模型',
  EXPLAIN: '项目说明',
  BACKGROUND: '案例背景',
  BACKGROUND_DESC:
    ' 病理报告被称为疾病诊断的“金标准”。传统的病理切片分析需要病理医师在显微镜下逐个寻找相关区域进行分析。病理医师每天要分析许多病理切片，一张病理切片通常包含数百万个细胞，工作量之大可想而知，再加上国内病理医师紧缺，病理诊断行业的时效性还有很大的提升空间。',
  BACKGROUND_DESC1:
    'AI与诊断病理学的融合，符合诊断病理学现代化发展的趋势，已经展现出巨大的发展潜力。',
  RESUME: '案例简介',
  RESUME_DESC:
    '病理报告被称为疾病诊断的“金标准”。传统的病理切片分析需要病理医师在显微镜下逐个寻找相关区域进行分析。病理医师每天要分析许多病理切片，一张病理切片通常包含数百万个细胞，工作量之大可锟元方青智慧病理诊断系统以我国病理科的发展需求为基础，依托昇腾AI基础软硬件平台，包括Atlas系列硬件、全场景AI框架昇思MindSpore，对病理诊断方式进行变革，帮助医师快速识别病理细胞，进行精准的分类和定位，从而将医师从基础、琐碎的筛查工作中解放出来，专注于病理的深层研究与诊断。',
  RESUME_DESC1: '锟元方青智慧病理诊断方案',
  ADVANTAGE: '案例优势',
  ADVANTAGE_DESC:
    '当前，锟元方青智慧病理诊断系统已在全国数十家医院成功商用落地，辅助病理医师进行样本数据初筛，提高诊断效率和诊断质量。以在宫颈液基细胞病理诊断中的应用为例，锟元方青智慧病理诊断系统具有三大优势：',
  ADVANTAGE_DESC1:
    '1、更准确：通过超万例测试验证，可实现15类宫颈细胞的病变分类，敏感性>99%，排阴率 > 80%，相当于从业15年以上的专业医师。',
  ADVANTAGE_DESC2:
    '2、更高效：提供疑难疾病的诊断指导，将医师的读片效率从10分钟降至10秒，效率提升60倍。',
  ADVANTAGE_DESC3:
    ' 3、更稳定： 支持7*24小时无间断自动化运行，自动抓取可见异常，错失自动报警，实现数据0遗漏。',
  ADVANTAGE_DESC4: '基于锟元方青智慧病理平台的宫颈液基细胞病理诊断界面',
};
