export default {
  CASE: '应用案例',
  MORE_ZONE: '更多电力人工智能专区',
  MORE_CASE: '更多案例',
  MODEL: '应用模型',
  MORE_MODEL: '更多模型',
  DATASET: '应用数据集',
  MORE_DATASET: '更多数据集',
  JOURNEY: '开启电力之旅',
  JOURNEY_DESC: '从入门到高阶，从理论到实践，助力开发者快速掌握深度学习',
  CASE1_TITLE: '电力合同风险评估与管理',
  CASE1_DESC:
    '识别电力合同的风险控制点，并对合同内容进行关键信息提取，实现对合同风险的快速识别和及时管控。同时，该工具还提供模板化风险维护建议和全盘风险展示功能，助力电力企业实现更高效、全面的合同风险管理。',
  LEARN_DETAIL: '了解详情',
  ACTIVE_TAB: '课程',
  CLOSED_TAB: '活动',
  COLSED_MSG: '暂未开放，敬请期待！',
  COURSES: {
    TYPE: '课程',
    CHILDREN: [
      {
        DESC: '昇思 MindSpore AI 框架原生支持大模型训练是发展大模型的关键，国内多个科研机构基于MindSpore打造了一系列大模型。同时，昇思MindSpore推出一站式大模型平台，将大模型能力开放给开发者，让你我皆可触碰大模型的魅力。',
      },
      {
        DESC: '计算机视觉（Computer Vision）作为人工智能的一个重要的领域，主要是开发赋予计算机视觉能力的技术。本课程基于昇思MindSpore，采用理论与实践相结合的方法带你轻松入门。',
      },
      {
        DESC: '本课程使用原理讲解加实战的方式学习神经网络模型，掌握算法调参和使用昇思MindSpore编程的能力。',
      },
    ],
  },
  COMPETITION: {
    TYPE: '比赛',
    CHILDREN: [
      {
        NAME: '2023南方电网人工智能科技有限公司安全生产域算法“赛马”',
        DESC: '2023年南方电网人工智能科技有限公司第一批人工智能应用场景（安全生产域）算法“赛马”项目，对输电线路塔基异常智能识别和输电线路导线异物智能识别2个算法进行算法比拼，比拼结果分别作为“输电线路塔基异常智能识别、配电线路塔基异常智能识别算法‘赛马’项目”和“输电线路导线异物智能识别、配电线路通道异物智能识别‘赛马’项目”技术评分依据，结合综合评估法，择优选取单位，作为合作伙伴进入项目实施，按4个场景分别交付相应的人工智能算法组件。',
      },
      {
        NAME: '',
        DESC: '昇思MindSpore是一个全场景深度学习框架,旨在实现易开发、高效执行、全场景覆盖三大目标。 昇思AI挑战赛于2022年9月正式开启,面向全球AI开发者,赛题涵盖AI基础领域。挑战赛旨在为开发者提供一个学习MindSpore和锻炼算法能力的机会。 图像分类是计算机视觉中最基础的任务,目前图像分类的算法仍然在飞速发展。本赛题旨在让参赛者熟悉MindSpore并锻炼参赛者使用MindSpore进行图像分类预处理、图像分类的能力。',
      },
      {
        NAME: '',
        DESC: '昇思MindSpore是一个全场景深度学习框架,旨在实现易开发、高效执行、全场景覆盖三大目标。 昇思AI挑战赛于2022年9月正式开启,面向全球AI开发者,赛题涵盖AI基础领域。挑战赛旨在为开发者提供一个学习MindSpore和锻炼算法能力的机会。 它研究能实现人与计算机之间用自然语言进行有效通信的各种理论和方法。文本分类在AI领域承担了重要角色。本赛题旨在让参赛者熟悉MindSpore并锻炼参赛者使用MindSpore进行NLP的文本处理、文本分类的能力。',
      },
    ],
  },
  ACTIVITY: {
    TYPE: '活动',
    CHILDREN: [
      {
        DESC: 'MindCon极客周是昇思MindSpore每半年举办一次的开发者狂欢盛会，旨在引领兴趣者们走入AI探索的世界。第四届MindCon极客周以超级挑战赛为主题，发布多领域多级别应用场景的挑战任务，与开发者共同探索AI开源趣味世界。邀请各领域大咖分享前沿技术，感受前沿AI技术。还有丰厚挑战赛礼品与昇思官方证书欢迎你来战！本赛题旨在让参赛者熟悉MindSpore并锻炼参赛者使用MindSpore进行西安旅游主题图像分类的能力。',
      },
      {
        DESC: 'MindCon极客周是昇思MindSpore每半年举办一次的开发者狂欢盛会，旨在引领兴趣者们走入AI探索的世界。第四届MindCon极客周以超级挑战赛为主题，发布多领域多级别应用场景的挑战任务，与开发者共同探索AI开源趣味世界。邀请各领域大咖分享前沿技术，感受前沿AI技术。还有丰厚挑战赛礼品与昇思官方证书欢迎你来战！本赛题旨在让参赛者熟悉MindSpore并锻炼参赛者使用MindSpore进行外卖文本分类的能力。',
      },
      {
        DESC: 'MindCon极客周是昇思MindSpore每半年举办一次的开发者狂欢盛会，旨在引领兴趣者们走入AI探索的世界。第四届MindCon极客周以超级挑战赛为主题，发布多领域多级别应用场景的挑战任务，与开发者共同探索AI开源趣味世界。邀请各领域大咖分享前沿技术，感受前沿AI技术。还有丰厚挑战赛礼品与昇思官方证书欢迎你来战！本赛题旨在让参赛者熟悉MindSpore并锻炼参赛者使用MindSpore进行图像口罩检测的能力。',
      },
    ],
  },
};
