export default {
  TITLE: '工业零件划痕自动识别',
  DESCRIPTION:
    '通过训练物体检测定制化AI模型，实现对于“工业零件划痕”的智能识别，广泛应用于工业质检、智能制造等领域。',
  BACK_PAGE: '工业专区',
  RUN_MODEL: '运行模型',
  EXPLAIN: '项目说明',
  BACKGROUND: '案例背景',
  BACKGROUND_DESC:
    '金属零部件作为系统的关键连接件，由于生产技术的落后，在工业流水线加工和装配的过程中，其表面常常会出现划痕，污渍，裂纹等不同缺陷影响产品的美观，使用及安全，因此，对存在瑕疵的零部件需被准确并高效地检出，不可流入市场销售。',
  PAIN: '案例痛点',
  PAIN_DESC:
    '金属零部件成品中存在多种多样的缺陷类型，目前各零件厂商仍普遍采用传统的人工目检方式。该方式工作量大，质检人员长时间重复作业容易产生疲劳发生错检、漏检的现象，直接影响产品质量及交付效率。',
  SOLUTION: '解决方案',
  SOLUTION_DESC:
    '由于人工质检的种种不足以及近年来人工智能技术的快速发展，华为提供了完整的视觉质检解决方案，基于机器视觉算法实现的零部件自动化质检已逐步取代传统的人工质检方式。操作人员不需要有算法背景即可通过AI开发与部署平台快速完成模型训练，得到高召回率的AI模型并投入实际业务应用中，基于该智能质检方案，企业能够在质检人力降低50%的情况下，实现99%以上的缺陷检出率，高速不间断地完成大批量零件缺陷检测。',
};
