export default [
  {
    regionId: 'electricity',
    regionName: '电力专区',
    detail: [
      {
        id: 'substation',
        title: '变电站AI分析主机',
        desc: '变电站AI分析主机内置设备缺陷识别、设备状态判别、安全管控、环境状态感知等多类模型，可以对变电站内设备、环境状态、作业安全进行自动诊断和预警，实现“智能巡检”。变电站AI分析主机产品应用能够大幅降低运维人员日常工作，有力提升变电站巡视效率和监控强度，提升缺陷的应急响应速度，缩短缺陷的处理时间。数据显示，应用变电电站AI分析主机对某220kV变电站4000+点位巡检，单次巡检只要30+分钟，小于巡检规范要求的2小时，效能提升70%，利用AI分析主机能够提升巡检频次，在节约成本的同时确保缺陷及时发现、及时处理，保障电网安全稳定运行。',
        background1:
          '为提升变电站智能化巡检水平，提高巡检工作效率，针对现存视频巡检、机器人巡视、无人机巡检等方式存在相对独立，巡视点位覆盖率较低，巡视结果汇聚工作量大，海量缺陷判别依靠人工经验等问题，电力公司围绕生产业务创新以及“国产化”要求，制定巡检智能化标准，要求建设以图像识别为核心的变电站远程巡视系统。',
        background2:
          '变电站AI分析主机主要由智能运检管控系统、视频监控系统、类脑视频分析主机、动环监控系统等组成，实现对变电站现场视音频及各种环境信息采集、处理、监控等功能。 利用人工智能、大数据等技术，实现主动预警、智能决策、自动巡检及可视化智能管控，提高运维人员的设备感知能力、缺陷发现能力、主动预警和应急处置能力。',
        introduction1: '华为&江苏润和变电站AI分析主机联合解决方案',
        introduction2:
          '变电站AI分析主机内置设备缺陷识别、设备状态判别、安全管控、环境状态感知等多类模型，可以对变电站内设备、环境状态、作业安全进行自动诊断和预警，实现“智能巡检”。变电站AI分析主机产品应用能够大幅降低运维人员日常工作，有力提升变电站巡视效率和监控强度，提升缺陷的应急响应速度，缩短缺陷的处理时间。数据显示，应用变电电站AI分析主机对某220kV变电站4000+点位巡检，单次巡检只要30+分钟，小于巡检规范要求的2小时，效能提升70%，利用AI分析主机能够提升巡检频次，在节约成本的同时确保缺陷及时发现、及时处理，保障电网安全稳定运行。',
        painspot:
          '变电站环境复杂、设备多样、AI应用场景丰富多变，如果还是按照传统“项目制”赋能方式，每个模型都需要重复投入人力、物力、财力开发，研发流程难以复用，AI应用成本高，难以形成生产力。',
        solution1:
          '变电站AI分析主机应用昇腾AI基础软硬件平台打造标准化、流程化的模型生产和应用流程，实现“数据-场景-算法”闭环快速迭代，支撑变电站智能巡检定制化需求快速落地。',
        solution2:
          '该方案借助于昇思MindSpore完整的YOLOV3算法训练和部署流程，整个算法模型的开发周期比以前缩短3倍，大大降低算法开发难度和对算力资源的要求。',
      },
    ],
  },
  {
    regionId: 'industry',
    regionName: '工业专区',
    detail: [
      {
        id: 'metal-part',
        title: '金属零部件缺陷检测',
        desc: '金属零部件作为系统的关键连接件，需对存在瑕疵的零部件需被准确并高效地检出，不可流入市场销售。',
        background:
          '金属零部件作为系统的关键连接件，由于生产技术的落后，在工业流水线加工和装配的过程中，其表面常常会出现划痕，污渍，裂纹等不同缺陷影响产品的美观，使用及安全，因此，对存在瑕疵的零部件需被准确并高效地检出，不可流入市场销售。',
        painspot:
          '金属零部件成品中存在多种多样的缺陷类型，目前各零件厂商仍普遍采用传统的人工目检方式。该方式工作量大，质检人员长时间重复作业容易产生疲劳发生错检、漏检的现象，直接影响产品质量及交付效率。',
        solution:
          '由于人工质检的种种不足以及近年来人工智能技术的快速发展，华为提供了完整的视觉质检解决方案，基于机器视觉算法实现的零部件自动化质检已逐步取代传统的人工质检方式。操作人员不需要有算法背景即可通过AI开发与部署平台快速完成模型训练，得到高召回率的AI模型并投入实际业务应用中，基于该智能质检方案，企业能够在质检人力降低50%的情况下，实现99%以上的缺陷检出率，高速不间断地完成大批量零件缺陷检测。',
      },
    ],
  },
];
