export default {
  TITLE: '电力合同风险评估与管理',
  DESCRIPTION:
    '平台利用风险判示模型识别电力合同的风险控制点，并对合同内容进行关键信息提取，实现对合同风险的快速识别和及时管控。同时，该工具还提供模板化风险维护建议和全盘风险展示功能，助力电力企业实现更高效、全面的合同风险管理。',
  ELETRIC: '电力专区',
  RUN_MODEL: '运行模型',
  EXPLAIN: '项目说明',
  BACKGROUND: '案例背景',
  BACKGROUND_DESC:
    '合同作为所有经济活动的起点，是企业遵循市场经济规律的重要体现。合同签订流程涉及到大量的审核工作，需要丰富的法律经验。为了实现对合同全生命周期的管控，利用自然语言处理技术（NLP）进行合同文本分析，通过建立判示模型，对合同文件中的问题进行自动判别，能更加精准地把握合同签订全流程中存在的风险，有助于建立健全风险信息预警机制，提高企业合同风险管理工作水平和效率。',
  RESUME: '案例简介',
  RESUME_DESC:
    '目前大部分电力公司的合同风险审查工作主要依靠人工完成，审核过程可能存在缺乏客观性，同时，审核工作具有大量重复性、体力性的日常工作。此外，合同流程涉及业务部分的交叉较多，但是前期却难以直接深入了解，导致前期风险排查不及时，后期容易产生纠纷或不利后果。',
  RESUME_DESC1:
    '华为公司设计开发了基于NLP技术的合同风险评估与管理系统，利用大数据技术、NLP自然语言理解、智能规则引擎技术，实现合同签约风险诊断风险预警，将合同风险管理从业务员单一经验判断转变到与知识库融合解决的形式，把业务人员从重复性的业务工作中解放出来，投入到风险数据库建设中，杜绝已出现的合同风险重复性出现的顽疾，真正实现合同风险从事后处理向事前防范和事中控制转变。',
  ADVANTAGE: '案例优势',
  ADVANTAGE_DESC:
    '基于NLP技术的合同评估管理系统有效支持电力公司合同风险管控工作的开展，提高合同风险管控工作效率，降低相关风险造成纠纷的概率及损失，合同风险诊断系统也必将为大渡河公司带来更大的价值。',
  FRIENDLY_TIP:
    '友情提示：当前仅开放体验版模型，未做调优，不可直接部署生产使用',
};
