export default {
  TITLE: '低码智能视频使能平台',
  DESCRIPTION:
    '奥看科技与华为携手，推出行业首个低码智能视频使能平台，并聚焦全场景“大安全”打造了城市治理“一网统管”、工业安全生产等多个AI解决方案，帮助客户解决在复杂视频资源中的管理及使用难题，用人工智能技术全面释放视频新价值。',
  BACK_PAGE: '工业专区',
  RUN_MODEL: '运行模型',
  EXPLAIN: '项目说明',
  BACKGROUND: '案例背景',
  BACKGROUND_DESC:
    '人工智能作为新一轮科技革命和产业变革的重要驱动力，近年来得到快速发展，在智转数改的浪潮中，正日益成为产业智能化升级的强力助推器。',
  BACKGROUND_DESC1:
    '伴随数字化转型升级的不断深入，对视频+AI的强烈渴求正呈爆发式增长，与之相对的也产生了巨大的市场潜力待挖掘。',
  RESUME: '案例简介',
  RESUME_DESC:
    '奥看科技与华为携手，推出行业首个低码智能视频使能平台，并聚焦全场景“大安全”打造了城市治理“一网统管”、工业安全生产等多个AI解决方案，帮助客户解决在复杂视频资源中的管理及使用难题，用人工智能技术全面释放视频新价值。',
  RESUME_DESC1:
    '奥看科技基于AI应用场景，打造“广东移动千里眼平台平台”、“某头部能源企业灯塔工厂项目”、“常德城市视频云平台”、“新余钢铁智慧工厂”、等智慧解决方案，赋能工业安全生产等多场景下的创新应用。',
  RESUME_DESC2:
    '炬瞳安全生产AI应用平台是奥看科技面向工业安全生产场景打造的行业级轻量化应用平台，它围绕工业安全生产领域内业务层的各场景痛点需求，基于昇腾Atlas全栈算力，形成通用AI能力引擎，将场景化AI算法与华为AI计算框架的全场景适配，云边端深度融合，支持不同规模的项目部署。',
  RESUME_DESC3:
    '奥看科技基于昇思MindSpore全场景AI框架打造“智慧安全生产管控平台”，从企业安全的角度出发，融合智能生产AI模型，提升安全管理效能，实现企业安全生产一体化管控。从工业安全生产的痛点场景切入，基于昇腾AI，聚焦全场景“大安全”，已在新余钢铁、蜂巢能源等多个工业场景中打造出了安全生产解决方案，并联合客户形成行业推广，全面护航工业制造和业务环境的稳定运行，赋能工业安全数字化转型。',
  ADVANTAGE: '案例优势',
  ADVANTAGE_DESC:
    '针对工业企业的安全现状，基于昇腾AI，公司携手华为打造了从算法到算力再到数据的全栈协同的云边一体化解决方案，能够满足工业制造的多种场景，同时AIBOX的算法也能覆盖工业制造企业安全管控的一些通用场景。同时，奥看科技携手昇思MindSpore持续优化升级炬瞳安全生产AI应用平台，发挥工业场景中的海量视频资源，以AI技术为核心，赋能工业安全生产全流程，助力实现智防、精治、联管的工业安全生产管理体系。',
};
