export default {
  TITLE: '电力设备安全隐患分析解决方案',
  DESCRIPTION:
    '基于无人机电力巡检捕获图像或者视频，并将数据传回中台或者盒子，并对关键线路进行检测。以实时检测安全问题、实时预警、排查故障。大大降低工作出错率与风险和提高了电网巡检效率。',
  ELECTRIC: '电力专区',
  RUN_MODEL: '运行模型',
  EXPLAIN: '项目说明',
  BACKGROUND: '案例背景',
  BACKGROUND_DESC:
    '电力安全隐患是指电力设备在运行中可能出现的安全问题，这些问题可能会造成严重的经济或社会影响。为了强化电力安全隐患排查治理和监督管理有关工作，有效防范遏制电力事故事件发生。',
  RESUME: '案例简介',
  RESUME_DESC:
    '电力隐患检测是指对电力设备进行定期检查或试验，以发现运行中电力设备的隐患、预防发生事故或电力设备损坏。这些检查或试验需要按照规定的试验条件（如规定的试验设备、环境条件、试验方法和试验电压等）、试验项目、试验周期进行。',
  SOLUTION: '解决方案',
  SOLUTION_DESC:
    '采用无人机电力巡检对关键线路进行安全隐患检测，无人机电力检测是指使用无人机对电网设施和环境进行自动化、精细化巡检，以降低工作出错率与风险，大幅提升效率。无人机可以搭载多种传感器的任务设备，主要完成激光点云以及可见光、红外、紫外影像数据的获取。这样可以迅速定位故障，及时排除故障，大大降低工作出错率与风险，大幅度提升电网巡检效率。',
  CASE: '案例优势',
  CASE_DESC:
    '无人机电力巡检有很多优势。它能够快速准确地了解故障情况，有效提高应急时间内的效率，为紧急抢修电塔、电线争取有效时间，进而降低因为高额停电所造成的损失。此外，无人机电力巡检可以防止意外发生，减少工作人员以身涉险的状况。',
  FRIENDLY_TIP:
    '友情提示：当前仅开放体验版模型，未做调优，不可直接部署生产使用',
};
