export default {
  TITLE: '变电站AI分析主机',
  DESCRIPTION:
    '变电站AI分析主机内置设备缺陷识别、设备状态判别、安全管控、环境状态感知等多类模型，可以对变电站内设备、环境状态、作业安全进行自动诊断和预警，实现“智能巡检”。变电站AI分析主机产品应用能够大幅降低运维人员日常工作，有力提升变电站巡视效率和监控强度，提升缺陷的应急响应速度，缩短缺陷的处理时间。数据显示，应用变电电站AI分析主机对某220kV变电站4000+点位巡检，单次巡检只要30+分钟，小于巡检规范要求的2小时，效能提升70%，利用AI分析主机能够提升巡检频次，在节约成本的同时确保缺陷及时发现、及时处理，保障电网安全稳定运行。',
  ELECTRIC: '电力专区',
  RUN_MODEL: '运行模型',
  EXPLAIN: '项目说明',
  BACKGROUND: '案例背景',
  BACKGROUND_DESC:
    ' 为提升变电站智能化巡检水平，提高巡检工作效率，针对现存视频巡检、机器人巡视、无人机巡检等方式存在相对独立，巡视点位覆盖率较低，巡视结果汇聚工作量大，海量缺陷判别依靠人工经验等问题，电力公司围绕生产业务创新以及“国产化”要求，制定巡检智能化标准，要求建设以图像识别为核心的变电站远程巡视系统。',
  RESUME: '案例简介',
  RESUME_DESC1: '华为&江苏润和变电站AI分析主机联合解决方案',
  RESUME_DESC2:
    '变电站AI分析主机内置设备缺陷识别、设备状态判别、安全管控、环境状态感知等多类模型，可以对变电站内设备、环境状态、作业安全进行自动诊断和预警，实现“智能巡检”。变电站AI分析主机产品应用能够大幅降低运维人员日常工作，有力提升变电站巡视效率和监控强度，提升缺陷的应急响应速度，缩短缺陷的处理时间。数据显示，应用变电电站AI分析主机对某220kV变电站4000+点位巡检，单次巡检只要30+分钟，小于巡检规范要求的2小时，效能提升70%，利用AI分析主机能够提升巡检频次，在节约成本的同时确保缺陷及时发现、及时处理，保障电网安全稳定运行。',
  PAIN: '案例痛点',
  PAIN_DESC:
    '变电站环境复杂、设备多样、AI应用场景丰富多变，如果还是按照传统“项目制”赋能方式，每个模型都需要重复投入人力、物力、财力开发，研发流程难以复用，AI应用成本高，难以形成生产力。',
  ADVANTAGE: '案例优势',
  ADVANTAGE_DESC:
    '变电站AI分析主机应用昇腾AI基础软硬件平台打造标准化、流程化的模型生产和应用流程，实现“数据-场景-算法”闭环快速迭代，支撑变电站智能巡检定制化需求快速落地。',
  ADVANTAGE_DESC1:
    '该方案借助于昇思MindSpore完整的YOLOV3算法训练和部署流程，整个算法模型的开发周期比以前缩短3倍，大大降低算法开发难度和对算力资源的要求。',
  FRIENDLY_TIP:
    ' 温馨提示：当前仅开放体验版模型，未做调优，不可直接部署生产使用',
};
